{
    "items":
    [
        {
          "id": 1,
          "title": "지진해일 내습 시 주의사항",
          "content":
              "일본 서해안에서 규모 7.0 이상의 지진 발생이 보고되면 지진해일 발생을 우려해야 한다. 연안 주민들은 항시 지진해일에 대한 관심을 둬야 하고, 현상을 잘 이해하는 것이 좋다. 또 이러한 정보를 이웃이나 친지에게 알려 위험에 대비한다. 또 지진해일 내습이 확인되면 모든 통신수단을 동원하여 주민 모두에게 알린다. 일본 서해안에서 지진 발생 후 동해안에는 약 1시간에서 1시간 30분 뒤에 해일이 도달하므로 해안가에서는 작업을 정리하고 위험물 (부유 가능한 물건, 충돌 시 충격이 큰 물건, 유류 등)을 이동시키며 고지대로 피난해야 한다.  항 내 선박은 움직이지 않도록 고정하거나 가능한 항 외로 이동시키고 기상특보를 경청하며 지시에 따라야 한다. 해안가에 있을 때 강한 지진동을 느꼈을 경우는 국지적인 해일의 발생 가능성이 있고 약 2~3분 이내에 해일이 내습할 수 있으므로 해일 경보 등이 없더라도 신속히 고지대로 이동한다.",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 2,
          "title": "지진해일 내습 시 선박위에 있다면",
          "content":
              "대양에서는 해일을 전혀 느끼지 못하고, 해안 부근에서 크게 증폭되므로 자신이 만일 대양에 있고 지진해일 경보가 발령되었거나 이를 인지하였을 때에는 항구로 복귀하지 않도록 한다.항만, 포구 등에 정박해 있거나, 해안가에서 조업 중인 선박은 지진해일 발생 여부를 인지한 후, 시간적 여유가 있다면 질서를 유지해가며 선박을 수심이 깊은 지역으로 이동시킨다.지진해일이 내습하면 항만 등에서 그 파고는 거대해지고 유속이 급격하게 증가하므로 선박의 안전에 특별히 주의해야 한다.선박에 대한 조치가 끝난 후에 자신이 육지에 있다면 동료들과 함께 신속히 고지대로 이동한다.방파제 내측 등은 지진해일이 월류할 위험이 있으므로 선박의 정박은 피해야 한다.",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 3,
          "title": "자주적 방재활동을 위한 지진해일에 관한 상식",
          "content":
              "일반적으로 일본 서해안의 지진대에서 규모 7.0 이상의 지진이 보고되면, 약 1시간에서 1시간 30분 후 동해안에 지진 해일이 도달하게 된다. 도달하는 영역은 동해안 전역이고, 동해안에 내습하는 지진해일의 파고는 최대 3～4m 정도이다. \n이로 인해 해안가 저지대는 침수되기 쉽다.일반적으로 지진해일의 초동은 물이 빠지는 것으로 시작되어 항 바닥이 드러나기도 한다. \n지진해일은 여러 차례 열을 지어 도달하는데 제1파 보다 2, 3파의 크기가 더 클 수도 있고, 지진해일에 의한 해면의 진동은 길게 10시간 이상 지속되기도 한다. \n지진해일의 내습 속도는 사람의 거동보다 빠르고, 그 힘이 우세하여 약 30cm의 정도의 해일 상황에서 성인이 걸을 수 없고, 약 1m 정도의 해일이라면 목조건물이 파괴될 수 있으며, 이로 인해 인명피해를 일으킬 우려가 높다.해안가의 선박이나 다른 물건들이 지진해일에 의해 육지로 운반되어 가옥에 충돌하는 경우도 있다. 이러한 물체들이 유류 탱크 등에 충돌하여 화재를 일으킬 수도 있다.지진해일은 예고 없이 내습한다.지진해일은 바다로 통해 있는 하천을 따라 역상하기도 한다.",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 4,
          "title": "지진대비요령 ",
          "content":
              "몸의 안전이 최우선 가장 중요한 것은 생명이다. 지진이 발생하면 즉시 가리고 엎드리고, 붙잡아 몸을 안전하게 보호한다. 전열기구는 신속하게 끌 것 절대 당황하지 말고 사용하던 전열기구, 가스렌인지 등을 확실하게 끈다. 몸의 안전이 최우선 문이 뒤틀려 열리지 않을 수 있으므로 재빨리 문을 열어 탈출구를 확보한다. 화재는 초기에 소화 불이야하고 크게 소리 질러 주위의 도움을 청하고 소화기 등으로 즉시 소화한다. 침착하게 행동한다. 당황하여 밖으로 뛰어나가지 말고 가능한 한 지진이 끝날 때까지 안에 머무르고, 밖으로 피할 때는 유리창, 간판 등 낙하물에 주의한다. 대피할 장소 사전 확인 좁은 길, 담 근처로 피신하지 말고, 벽, 문기둥, 자판기 등은 넘어지기 쉬우므로 주의한다. 산사태와 해일에 주의 산악지역이나 해안에서 지진을 만나면 산사태의 위험이 없는 평지나 해안에서 떨어져 있는 언덕이나 산으로 신속히 대피 대피는 도보로, 짐은 최소로 지정된 장소에 걸어서 대피하고 짐은 최소로 짊어져 양팔을 자유롭게 사용할 수 있도록 한다. 서로 도와 구조하고 구호한다. 먼저 가족과 이웃의 안전을 확인한 후 많은 사상자가 발생하므로 노인, 장애인, 어린이 등을 먼저 구조, 구급,구호한다. 유언비어에 현혹되지 말 것 라디오, TV, 행정기관 등을 통해 정보를 입수하여 적절한 행동을 취하고 유언비어에 휩쓸리지 않도록 한다.",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 5,
          "title": "지진이 났을 때 서둘러서 밖으로 뛰어나가지 말자",
          "content":
              "최근에 건축된 건물은 내진성을 고려해서 지어져 무너질 우려는 적다고 생각해도 좋습니다.지진이 발생했다고 해서 서둘러 밖으로 뛰어나가면 유리창이나 기와, 간판 등이 떨어지므로 대단히 위험합니다. 또한 블록담이나 자동판매기 등 고정되지 않은 물건 등은 넘어질 우려가 있으므로 이들 가까이에 가서는 안 됩니다.",
          "scrap": false,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 6,
          "title": "지진이 났을 때 문을 열어서 출구를 확보!",
          "content":
              "철근콘크리트 구조의 아파트 등은 지진에 의한 문이 비뚤어져 안 열리게 되어 방안에 갇힌 사례가 있습니다. 문을 열어서 출구를 확보합시다. 만일 갇힐 사태를 대비해서 대피방법에 관해 미리 준비해 둡시다. ",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 7,
          "title": "지진으로 불이 났을 경우 불을 끌 수 있는 3번의 기회",
          "content":
              "대지진 발생 시에는 소방차에 의한 소화를 기대할 수 없는 경우가 있습니다. 따라서 불을 끄려는 한 사람 한 사람의 노력이 지진에 의한 피해를 최소한으로 막을 수 있는 중요한 포인트가 됩니다. 평소부터, 작은 지진이라도 불을 끄는 습관을 익히도록 합시다. 가족은 물론 이웃사람들과도 서로 협력해서 초기 소화를 하는 것이 큰 화제를 막기 위하여 극히 중요한 일입니다. 지진발생시 불을 끌 기회는 3번 있습니다. \n첫번째 기회 크게 흔들리기 전, 또는 아직 흔들림이 작을 때입니다. 작은 흔들림을 느낀 순간에 즉시 지진이다. 불을 꺼라 고 서로 고함을 질러 사용 중인 가스렌인지나 난로 등의 불을 끕시다. \n두번째 기회 큰 흔들림이 멈췄을 때입니다. 크게 흔들리고 있을 때 불을 끄려고 하면 난로나 스토브 위에 있는 주전자가 떨어지는 등 아주 위험합니다. 큰 흔들림이 멈추면 다시 한번 『불을 꺼라!』 라고 고함을 질러서 불을 끕시다. \n세번째 기회 발화된 직후입니다. 만일 불이 나도 1～2분 이내에 충분히 소화할 수 있습니다. 바로 소화할 수 있도록 소화기나 소화용 큰 그릇을 불이 날 수 있는 근처에 항상 비치해 둡시다.",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 8,
          "title": "평상 시 해일 대비 방법",
          "content":
              "자택, 근무지 등의 해일 위험도 파악 : \n사전에 과거의 재해기록을 파악하고, 자택과 근무지 주변의 위험성을 파악해 둔다. 또 해일에 의해 침수가 발생하는 경우 어떠한 상황이 예상되는지에 대해서도 파악해 둔다.\n\n피난 경로의 파악 : \n가족과의 대화를 통해 피난장소와 피난 경로를 정하고, 이를 계획하도록 한다. 만일에 대비하여 피난 경로도 실제 도보로 확인해 둔다.\n\n비상용품 준비 : \n큰 재해 시에 구호활동이 행해지지만 구호물자가 도착할 때까지 2～3일 이상 소요되는 경우도 있다. 따라서 비상시를 위한 3일간의 비상용품을 준비해 둔다. 단, 피난 시 부피가 큰 물건은 가능한 작게 줄이도록 한다.\n\n자주 방재의식 확립 : \n대재해가 발생한 경우 도로가 막히거나 다수 피해가 발생하여 방재기관의 활동이 곤란해지는 경우도 있다. 이러한 상황에 대비하여 자신의 지역을 지키기 위한 자주 방재의식이 요구된다.\n\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 9,
          "title": "해일 내습이 예보된 경우 대비 방법",
          "content":
              " - 정확한 정보의 입수 : 태풍 등의 상황은 시시각각 변화한다. TV, 라디오 등의 기상정보를 주의 깊게 시청하고 최신의 재해정보 입수를 위해 노력한다. 각종의 주의보와 경보 등 정확한 정보에 따른 신속한 행동이 피해를 최소한으로 하는 지름길이다.\n - 단수, 정전에 대비하여 식수, 음료, 손전등, 라디오를 준비한다.\n - 베란다의 화분 등 소품들을 치운다.\n - 유리창, 출입문 주변을 정돈하고 안전성 여부를 확인한다.\n - 피난을 위해 비상 휴대품을 준비한다.\n - 집주변의 물건들을 정비하고 고정시킨다.\n - 안테나의 보강, 기와 등이 떨어지지 않도록 고정한다.\n - 주변의 하수도 등에 쓰레기나 오물이 쌓여있지 않은지 점검하고 제거한다.\n - 가옥 침수에 대비하여 발화성, 유독성의 위험한 가재도구를 이동시킨다.\n - 외출을 삼가한다.\n - 자택주변의 토지의 상황에도 귀를 기울여 신속한 피난을 위해 마음의 준비를 한다.\n - 정전과 도로의 불통 등도 예상되므로 충분히 주의해야 한다.\n - 피난 권유나 방송이 없을 시에도 위험을 느끼게 되면 스스로 피난한다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 10,
          "title": "해일 피난이 필요한 때",
          "content":
              "- 방재 기관으로부터 피난권유나 지시가 발령되었을 경우\n- 태풍과 집중호우 등으로 토석류나 산사태, 가옥의 붕괴 등의 위험이 있을 경우\n- 근처에서 화재가 발생하여 연소 확대가 염려될 경우 등",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 11,
          "title": "스스로 판단하여 피난이 필요하다고 느낄 때 대처 방법",
          "content":
              "자주적 방재활동을 위한 폭풍해일에 관한 상식 쌓기\n태풍의 규모와 경로, 강우와 바람의 상황, 자신과 재해 약자의 상황, 피난장소까지의 소요시간 등을 고려하여 스스로 피난하기 위한 시기를 결정한다.\n\n태풍의 우측은 바람이 강하고 해일을 동반할 가능성이 높은 지역임을 인지한다. 또한, 태풍의 이동속도가 작아질 경우는 해면에 전달되는 에너지가 강화되는 시기이므로 역시 큰 해일이 일어날 가능성이 높다.\n\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 1
        },
        {
          "id": 12,
          "title": "집에 있을 때 태풍 대비",
          "content":
              " - 라디오, TV, 인터넷을 통해 기상예보 및 호우상황을 잘 알아 둡시다.\n - 태풍의 영향권에 있을 시에는 저지대상습침수지역에 거주하고 계신 주민은 대피를 준비합시다.\n - 집안의 창문이나 출입문을 잠가둡시다. \n - 노약자나 어린이는 집 밖으로 나가지 맙시다. \n - 대피할 때에는 수도와 가스 밸브를 잠그고 전기차단기를 내려둡시다. \n - 태풍 예보 시에는 가정의 하수구나 집주변의 배수구를 점검하고 막힌 곳을 뚫어야 합니다. \n - 침수나 산사태가 일어날 위험이 있는 지역에 거주하는 주민은 대피장소와 비상연락방법을 미리 알아둡시다. \n - 침수가 예상되는 건물의 지하공간에는 주차하지 마시고, 지하에 거주하고 계신 주민은 대피합시다.\n - 하천 근처에 주차된 자동차는 안전한 곳으로 이동합시다. \n - 응급 약품, 손전등, 식수, 비상식량, 등의 생필품은 미리 준비합시다.\n  - 날아갈 위험이 있는 지붕, 간판 등을 단단히 고정합시다.\n - 감전의 위험이 있으니 집 안팎의 전기수리는 하지 맙시다. \n - 간판, 창문 등 날아갈 위험이 있는 물건은 단단히 고정해둡시다. \n - 집주변이나 경작지의 용배수로를 점검합시다. \n - 비닐하우스 등의 농업시설물을 점검합시다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 13,
          "title": "바깥 있을 때 태풍 대비",
          "content":
              " - 공사장 근처는 위험하오니 가까이 가지 맙시다. \n - 전신주, 가로등, 신호등을 손으로 만지거나 가까이 가지 맙시다.\n - 운전 중일 경우 감속운행합시다. \n - 천둥번개가 칠 경우 건물 안이나 낮은 곳으로 대피합시다. \n - 송전탑이 넘어졌을 경우 119나 시군구청 또는 한전에 즉시 연락합시다. \n - 물에 잠긴 도로로 걸어가거나 차량을 운행하지 맙시다.\n  - 산간계곡의 야영객은 안전한 곳으로 대피합시다. \n  - 해수욕장 이용은 하지 맙시다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 14,
          "title": "태풍이 지나간 후",
          "content":
              " - 파손된 상하수도나 도로가 있다면 시군구청이나 읍면동사무소에 연락합시다.\n  - 침수된 집안은 가스가 차 있을 수 있으니 환기시킨 후 들어가시고 전기, 가스, 수도시설은 손대지 마시고 전문업체에 연락하여 사용합시다. \n  - 제방이 붕괴될 수 있으니 제방 근처에 가지 마시고, 감전의 위험이 있으니 바닥에 떨어진 전선 근처에 가지 맙시다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 15,
          "title": "낙뢰가 예상되나요? ",
          "content":
              "- 야외에서 일하거나 등산, 골프 등을 할 경우에는 낙뢰에 대한 기상 정보를 미리 확인합시다. \n- 건물 안, 자동차 안, 움푹 파인 곳이나 동굴 등 안전한 장소로 대피합시다. \n- 낚시대나 골프채 등을 이용하는 야외운동은 매우 위험하므로 운동을 즉시 중단하시고 안전한 곳으로 대피합시다. \n- 낙뢰가 예상될 때는 우산보다는 비옷을 준비하는 것이 좋습니다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 16,
          "title": "집에 있을 때 낙뢰가 친다면",
          "content":
              "- 가정에서는 TV, 라디오 등을 통하여 낙뢰 정보를 파악하고 가급적 외출을 자제합시다. \n- 집에 낙뢰가 치면 TV 안테나나 전선을 따라 전류가 흐를 수 있으므로 주의해야 합니다. /n- 가옥 내에서는 전화기나 전기제품 등의 플러그를 빼 두고, 전등이나 전기제품으로부터 1m 이상의 거리를 유지해야 합니다. \n- 창문을 모두 닫고 감전 우려가 있는 샤워, 설거지 등은 금해야 합니다. \n- 금속성 건축자재 등으로부터 1m 이상 거리를 유지하는 것이 안전합니다. \n- 출입문이나 창문에서 거리를 유지하는 것이 바람직합니다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 17,
          "title": "산에 있을 때 낙뢰가 친다면",
          "content":
              "- 산은 낙뢰의 안전지대가 아니므로 가능한 등산을 삼가도록 합니다. \n- 낙뢰는 높은 물체에 떨어지기 쉬우므로 정상부에서는 낙뢰 발생 시 신속히 낮은 곳으로 이동 합니다.\n- 번개를 본 후 30초 이내에 천둥소리를 들었다면 신속히 안전한 장소로 대피합니다. (약 10㎞ 이내에 뇌전 발생) \n- 낙뢰 발생시 즉시 몸을 낮추고 물이 없는 움푹 파인 곳이나 계곡, 동굴 안으로 대피합니다. \n- 정상부 암벽 위에서는 즉시 안전한 장소로 이동하고 키 큰 나무 밑은 낙뢰가 떨어지기 쉬우므로 피 합니다. \n- 등산용 스틱이나 우산같이 긴 물건은 땅에 뉘어 놓고, 몸에서 떨어뜨리도록 합니다. \n- 야영 중일 때는 침낭이나 이불을 깔고 앉아 몸을 웅크리고 있는 것이 좋습니다. \n- 낙뢰는 주위 사람에게도 위험을 줄 수 있으므로 대피할 때에는 다른 사람들과 최소 5m 이상 떨어지되, 무릎을 굽혀 자세를 낮추고 손을 무릎에 놓은 상태에서 앞으로 구부리고 발을 모아야 합니다. \n- 갑자기 하늘에 먹구름이 끼면서 돌풍이 몰아칠 때, 특히 바람이 많은 산골짜기 위의 정상 등지에서는 낙뢰 위험이 크므로 신속히 대피합니다. \n- 마지막 번개 및 천둥 후 30분 정도까지는 안전한 장소에서 기다리도록 합니다.",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 18,
          "title": "야외에서 낙뢰가 친다면",
          "content":
              "- 평지에서 낙뢰가 칠 때에는 몸을 가능한 낮게 하고 물이 없는 움푹 파인 곳으로 대피합니다. \n- 평지에 있는 나무나 키 큰 나무에는 낙뢰가 칠 가능성이 크므로 피하도록 합니다. \n- 번개를 본 후 30초 이내에 천둥소리를 들었다면 신속히 안전한 장소로 대피합니다.(약 10㎞ 이내에 뇌전 발생) \n- 농촌에서는 삽, 괭이 등 농기구는 몸에서 떨어뜨리고 몸을 가능한 낮추도록 합니다. \n- 자동차에 타고 있을 때는 차를 세우고 차 안에 그대로 있는 것이 안전합니다. \n- 차에 번개가 치면 전류는 도체인 차 표면을 따라 흘러 타이어를 통해 지면에 방전됩니다. \n- 낚시꾼은 낚싯대를 몸에서 떨어뜨리고 몸을 가능한 낮추도록 합니다. \n- 낙뢰는 대개 산골짜기나 강줄기를 따라 이동하는 성질이 있으므로 하천 주변에서의 야외활동은 피하도록 합니다. \n- 마지막 번개 및 천둥 후 30분 정도까지는 안전한 장소에서 기다리도록 합니다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 19,
          "title": "낙뢰를 맞았을 때 응급처치법 ",
          "content":
              "1. 낙뢰로부터 안전한 장소로 옮깁니다. \n2. 구조해 내면 이름을 부르는 등 의식의 여부를 살핍니다. \n3. 의식이 없으면 즉시 호흡과 맥박의 여부를 확인하고 호흡이 멎어 있을 때는 인공호흡을, 맥박도 멎어 있으면 인공호흡과 병행해서 심장 마사지를 합니다. 또한 119 또는 인근 병원에 긴급 연락하고, 구조요원이 올 때까지 응급조치 하고 피해자의 체온을 유지해야 합니다. \n4. 의식이 있는 경우에는 본인이 가장 편한 자세로 안정케 합니다. \n\n감전 후 대부분 환자가 전신 피로감을 호소하기 마련입니다. 환자가 흥분하거나, 떨고 있는 경우에는 말을 걸든지 침착하게 합니다. \n사고가 등산 중이거나 해서 의사의 치료를 받을 수 없는 장소에서 일어나더라도 절대 단념하지 말고 필요하다면 인공호흡, 심장 마사지, 지혈 등의 처치를 계속합니다. \n또 설사 환자의 의식이 분명하고 건전해 보여도, 감전은 몸의 안쪽 깊숙이까지 화상을 입히는 있는 경우가 있으므로 빨리 응급병원에서 진찰을 받도록 합니다.\n",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        },
        {
          "id": 20,
          "title": "천둥번개란",
          "content":
              "여름철 적란운 속에는 수많은 물방울과 얼음 알갱이들이 있고, 또 그 안에는 양전기와 음전기들이 있는데, 이 구름 속에 있는 양전기와 음전기 사이에서 발생하는 불꽃방전 현상을 번개라고 한다. \n또한, 천둥이란, 번개가 공기 중을 이동할 때 번개가 가지고 있는 매우 높은 열 때문에 공기가 급격히 팽창하게 되는데, 이때 그 공기가 팽창하는 힘을 이기지 못해 터지면서 나는 소리이다.",
          "scrap": 0,
          "link": "(공공데이터포털)행정안전부_재난상식",
          "subCategoryId": 2
        }
  
    ]
}